{
	"About": {
		"paragraphs": [
			"Mes enfants partis, la retraite arrivée, j'ai eu le projet de faire partager ma maison à des hôtes pour qu'ils puissent découvrir la Franche Comté. Pour nous, elle ressemble pas mal à celle de Tolkien : paysages verdoyants et ondulants, champs nourriciers.",
			"A l'horizon, au nord, les Vosges du Sud, forêts d'hêtres et de sapins, hautes chaumes parfumées au cumin des prés, sentiers de montagne balisés par le Club Vosgien. Fermes auberges à gogo, tartes aux brimbelles et repas marcaires.",
			"A l'horizon, au sud, les hauts plateaux du Jura, pâtures à Montbéliardes et Comté, prés de fauche fleuris. Puis toujours les falaises de calcaire blanches bleutées et en bas l'eau verte du Doubs.",
			"Notre gîte s'appelle ainsi car Dimanche est le nom des derniers locataires qui ont habité la fermette. Nous avons retrouvé leur ancienne plaque de sonnette.",
			"Notre maison est à l'interface de 2 mondes : LA VILLE, LA CAMPAGNE. Chacun de nos hôtes peut y trouver son compte."
		]
	},
	"Contact": {
		"post_address": "38 rue de Lattre de Tassigny<br>90850 Essert",
		"mob_phone": "+33 6 74 44 63 00",
		"landline": "+33 9 51 09 35 16",
		"email": "joellemoner@yahoo.fr"
	},
	"Description": [
		{
			"headline": "Les environs",
			"text": [
				{
					"type": "p",
					"content": "en haut de la rue Coulée Verte pour le « running » avec côté Haute Saône le Salbert 651m), et côté Belfort le Parc de la Douce."
				},
				{
					"type": "p",
					"content": "Le gite est à :"
				},
				{
					"type": "ul",
					"content": [
						"3 km du centre ville de Belfort",
						"1 km d'un complexe sportif (Parc de la Douce) comportant patinoire , tennis, piscine",
						"3 km de Bavilliers : centre equestre, parc des daims, parc aventure (tyroliennes, ponts de singe)",
						"20 km du golf de Rougemont le Château."
					]
				},
				{
					"type": "p",
					"content": "Par ailleurs, "
				},
				{
					"type": "ul",
					"content": [
						"Randonnées: le chemin de St Jacques de Compostelle, la randonnée des forts, le GR5 (Hollande -Méditerranée) passent devant le gite.",
						"l'EuroVelo 6 (voie cyclable Atlantique-Mer Noire) emprunte la Coulée Verte à 300 m du gite.",
						"Le lac de Malsaucy (baignade, kayak, voile, mini golf, vélo,maison de l'environnement) est à 7km. Balade sympa depuis le gite pour s'y rendre en vélo.",
						"À 5km, le fort du Salbert domine de plus de 300m les plaines environnantes (piste de VTT de descente)."
					]
				},
				{
					"type": "p",
					"content": "Les Vosges, la Haute Saône, le Jura franco-suisse (Saint Ursanne, bourg médiéval ), l'Alsace, l'Allemagne, Bâle, les stations de ski familiales du Ballon d'Alsace, de la Planche Des Belles Filles, la chapelle Le Corbusier à Ronchamp, le Lion de Belfort, les Eurockéennes, le Fimu, le marché de Noël à Montbéliard, le musée Peugeot à Sochaux, la cité du train, le zoo à Mulhouse, la Citadelle de Besançon, le plateau des 1000 étangs, la réserve naturelle nationale des ballons comtois en Franche Comté ; les forêts et ruisseaux du piémont vosgien ; la vallée du Doubs : <span>Tout est à moins d'une heure de route !"
				}
			]
		}
	],
	"Essential": {
		"Peut héberger": "2 adultes + 2 enfants",
		"Superficie": "55m<sup>2</sup>, 1 chambre, 1 grand salon",
		"Lits": "un lit double (140*190cm), 2 fauteuils convertibles (80*200cm)",
		"Nous parlons": "FR - DE - EN",
		"Fumeurs": "Interdiction de fumer dans le gite",
		"Fêtes, animaux": "merci de contacter le propriétaire au préalable",
		"Arrivées": "à partir de 17h",
		"Départs": "jusque 10h"
	},
	"Map": [
		{
			"label": "Citadelle de Belfort",
			"id": "citadelle"
		},
		{
			"label": "Ballon d'Alsace",
			"id": "ballon"
		},
		{
			"label": "Chapelle Le Corbusier",
			"id": "chapelle"
		},
		{
			"label": "Sainte-Ursanne",
			"id": "ursanne"
		},
		{
			"label": "Malsaucy",
			"id": "malsaucy"
		}
	],
	"Header": {
		"title": "Gite et Couvert<br>Chez Dimanche",
		"subtitle": "La ville à la campagne !"
	},
	"Pricing": {
		"1 nuit": "75 €",
		"2 nuits": "120 €",
		"3 nuits": "160 €",
		"7 nuits": "290 €"
	},
	"Reviews": [
		{
			"src": "https://www.facebook.com/ChezDimanche/reviews",
			"author": "Edouard Gdn",
			"time": "Avril 2016",
			"citation": "Gîte calme, confortable, agréable et tout équipé. Parfait pour un déplacement professionnel et à moins d'une heure des vosges, du Jura et de l'Alsace pour se promener. A 5 min du centre ville de Belfort. Les propriétaires sont très accueillants et sympathiques!! Ne pas hésiter!!"
		},
		{
			"src": "https://www.facebook.com/ChezDimanche/reviews",
			"author": "Guila Saltos Bukaeva",
			"time": "Avril 2016",
			"citation": "J´adore!. Definitivamente recomendable! La casa es una maravilla de lugar, un pequeño tesoro en medio de la naturaleza, la vista es preciosa y el lugar es bastante calmado y a la vez cercano para realizar actividades. Amé cada uno de los detalles de la casa, desde libros, juegos de mesa y la deco vintage (quería fotografiar todo). Las fotos no dan suficiente crédito a lo confortable y hermoso que es el lugar. Joel y Loic son muy amables. Volvería con gusto!"
		},
		{
			"src": "https://www.airbnb.de/rooms/12201373",
			"author": "Bernard",
			"time": "Avril 2016",
			"citation": "Appartement tout neuf et très complet, fidèle à la description. Idéal pour un couple. Joëlle a été très attentive à notre confort et à celui de notre bébé. Elle nous a conseillé sur les bons plans dans la région et prêté toute une série de cartes et de guides. Petit plus : on profite du magnifique jardin composés d’une multitude de plantes basses des propriétaires!"
		},
		{
			"src": "https://www.airbnb.de/rooms/12201373",
			"author": "Evelyn",
			"time": "Mai 2016",
			"citation": "Joelle was a wonderful host who took great care to make us feel very welcome. She made sure we knew how to get to the places we wanted to go and recommended areas to see. Our little home was super cosy and fantastic to stay in. We had a fabulous time!"
		},
		{
			"src": "https://www.airbnb.de/rooms/12201373",
			"author": "Kristine",
			"time": "Mai 2016",
			"citation": "Joëlle was a wonderful host! We arrived quite late in the evening but she stayed up to help us into the flat and showed us around. She even baked us a cake to have for breakfast the next morning. It was a beautiful home and the beds were so comfortable. I would definitely recommend staying here if you're passing through the area. We didn't tour the are, this town was just a mid-point on our road trip and so we stopped here for a bed for the night."
		},
		{
			"src": "https://www.airbnb.de/rooms/12201373",
			"author": "Bénédicte",
			"time": "Mai 2016",
			"citation": "Juste parfait !"
		}
	],
	"Social_Media_Icons": {
		"facebook": {
			"img_path": "img/icon-facebook.svg",
			"url": "https://www.facebook.com/ChezDimanche"
		},
		"google_plus": {
			"img_path": "img/icon-google-plus-green.svg",
			"url": "https://plus.google.com/103795538890436895710/about"
		},
		"instagram": {
			"img_path": "img/icon-instagram-green.svg",
			"url": "https://www.instagram.com/gite_chez_dimanche90"
		}
	}
}